<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>about.appName</key>
	<string>cmux</string>
	<key>about.build</key>
	<string>Build</string>
	<key>about.commit</key>
	<string>Commit</string>
	<key>about.description</key>
	<string>Ghosttyベースの縦タブ付きターミナルと
macOS用通知パネル。</string>
	<key>about.docs</key>
	<string>ドキュメント</string>
	<key>about.github</key>
	<string>GitHub</string>
	<key>about.licenses</key>
	<string>ライセンス</string>
	<key>about.licenses.notFound</key>
	<string>ライセンスファイルが見つかりません。</string>
	<key>about.licenses.windowTitle</key>
	<string>サードパーティライセンス</string>
	<key>about.version</key>
	<string>Version</string>
	<key>accessibility.workspacePosition</key>
	<string>%1$@、ワークスペース %3$lld中%2$lld</string>
	<key>alert.customColor.apply</key>
	<string>適用</string>
	<key>alert.customColor.cancel</key>
	<string>キャンセル</string>
	<key>alert.customColor.message</key>
	<string>#RRGGBB形式で16進カラーコードを入力してください。</string>
	<key>alert.customColor.title</key>
	<string>カスタムワークスペースカラー</string>
	<key>alert.invalidColor.emptyMessage</key>
	<string>#RRGGBB形式で16進カラーコードを入力してください。</string>
	<key>alert.invalidColor.invalidMessage</key>
	<string>「%@」は有効な16進カラーではありません。#RRGGBB形式で入力してください。</string>
	<key>alert.invalidColor.ok</key>
	<string>OK</string>
	<key>alert.invalidColor.title</key>
	<string>無効なカラー</string>
	<key>alert.renameWorkspace.cancel</key>
	<string>キャンセル</string>
	<key>alert.renameWorkspace.message</key>
	<string>このワークスペースのカスタム名を入力してください。</string>
	<key>alert.renameWorkspace.placeholder</key>
	<string>ワークスペース名</string>
	<key>alert.renameWorkspace.rename</key>
	<string>名称変更</string>
	<key>alert.renameWorkspace.title</key>
	<string>ワークスペースの名称変更</string>
	<key>appIcon.automatic</key>
	<string>自動</string>
	<key>appIcon.dark</key>
	<string>ダーク</string>
	<key>appIcon.light</key>
	<string>ライト</string>
	<key>appearance.auto</key>
	<string>自動</string>
	<key>appearance.dark</key>
	<string>ダーク</string>
	<key>appearance.light</key>
	<string>ライト</string>
	<key>appearance.system</key>
	<string>システム</string>
	<key>applescript.error.disabled</key>
	<string>macos-applescript の設定で AppleScript は無効になっています。</string>
	<key>applescript.error.failedToCreateSplit</key>
	<string>分割の作成に失敗しました。</string>
	<key>applescript.error.failedToCreateWindow</key>
	<string>ウインドウの作成に失敗しました。</string>
	<key>applescript.error.failedToCreateWorkspace</key>
	<string>ワークスペースの作成に失敗しました。</string>
	<key>applescript.error.missingAction</key>
	<string>アクション文字列がありません。</string>
	<key>applescript.error.missingInputText</key>
	<string>入力するテキストがありません。</string>
	<key>applescript.error.missingSplitDirection</key>
	<string>分割方向がないか、不明です。</string>
	<key>applescript.error.missingTerminalTarget</key>
	<string>対象のターミナルがありません。</string>
	<key>applescript.error.terminalUnavailable</key>
	<string>ターミナルはもう利用できません。</string>
	<key>applescript.error.windowUnavailable</key>
	<string>ウインドウはもう利用できません。</string>
	<key>applescript.error.workspaceUnavailable</key>
	<string>ワークスペースはもう利用できません。</string>
	<key>browser.action.newTab</key>
	<string>新規タブ</string>
	<key>browser.addressBar.placeholder</key>
	<string>検索またはURLを入力</string>
	<key>browser.addressBarSuggestions</key>
	<string>アドレスバーの候補</string>
	<key>browser.alwaysAllowHost</key>
	<string>このホストを cmux で常に許可</string>
	<key>browser.contextMenu.openLinkInDefaultBrowser</key>
	<string>デフォルトブラウザでリンクを開く</string>
	<key>browser.contextMenu.openLinkInNewTab</key>
	<string>新規タブでリンクを開く</string>
	<key>browser.dialog.pageSays</key>
	<string>このページの内容:</string>
	<key>browser.dialog.pageSaysAt</key>
	<string>ページ %@ のメッセージ:</string>
	<key>browser.downloadInProgress</key>
	<string>ダウンロード中</string>
	<key>browser.downloading</key>
	<string>ダウンロード中...</string>
	<key>browser.error.cantOpen.title</key>
	<string>このページを開けません</string>
	<key>browser.error.cantReach.messageSite</key>
	<string>サイトに接続できませんでした。このアドレスでサーバーが実行されていることを確認してください。</string>
	<key>browser.error.cantReach.messageURL</key>
	<string>%@ に接続できませんでした。このアドレスでサーバーが実行されていることを確認してください。</string>
	<key>browser.error.cantReach.title</key>
	<string>このページに到達できません</string>
	<key>browser.error.checkNetwork</key>
	<string>ネットワーク接続を確認してもう一度お試しください。</string>
	<key>browser.error.frameLoadInterrupted</key>
	<string>フレームの読み込みが中断されました</string>
	<key>browser.error.insecure.message</key>
	<string>%@ は HTTP 接続を使用しているため、通信内容がネットワーク上で読み取られたり改ざんされる可能性があります。

デフォルトブラウザで開くか、cmux で続行してください。</string>
	<key>browser.error.insecure.title</key>
	<string>接続は安全ではありません</string>
	<key>browser.error.invalidCertificate</key>
	<string>このサイトの証明書が無効です。</string>
	<key>browser.error.noInternet</key>
	<string>インターネット接続がありません</string>
	<key>browser.error.reload</key>
	<string>再読み込み</string>
	<key>browser.goBack</key>
	<string>戻る</string>
	<key>browser.goForward</key>
	<string>進む</string>
	<key>browser.goToURL</key>
	<string>URLに移動</string>
	<key>browser.import.additionalData</key>
	<string>追加データ（ブックマーク、設定、拡張機能）</string>
	<key>browser.import.additionalData.note</key>
	<string>ブックマーク、設定、拡張機能はまだ利用できません。</string>
	<key>browser.import.back</key>
	<string>戻る</string>
	<key>browser.import.complete.browser</key>
	<string>ブラウザー: %@</string>
	<key>browser.import.complete.createdProfiles</key>
	<string>作成した cmux プロファイル: %@</string>
	<key>browser.import.complete.destinationProfile</key>
	<string>保存先プロファイル: %@</string>
	<key>browser.import.complete.domainFilter</key>
	<string>ドメインフィルタ: %@</string>
	<key>browser.import.complete.importedCookies</key>
	<string>インポートしたCookie: %ld</string>
	<key>browser.import.complete.importedHistory</key>
	<string>インポートした履歴件数: %ld</string>
	<key>browser.import.complete.profileMapping</key>
	<string>%1$@ -&gt; %2$@</string>
	<key>browser.import.complete.profileMappings</key>
	<string>プロファイル対応:</string>
	<key>browser.import.complete.scope</key>
	<string>対象: %@</string>
	<key>browser.import.complete.skippedCookies</key>
	<string>スキップしたCookie: %ld</string>
	<key>browser.import.complete.sourceProfiles</key>
	<string>元プロファイル: %@</string>
	<key>browser.import.complete.title</key>
	<string>ブラウザーデータのインポートが完了しました</string>
	<key>browser.import.complete.warnings</key>
	<string>警告:</string>
	<key>browser.import.cookies</key>
	<string>Cookie（サイトのログイン状態）</string>
	<key>browser.import.destination.cmux</key>
	<string>保存先</string>
	<key>browser.import.destinationMode.merge</key>
	<string>1つにまとめる</string>
	<key>browser.import.destinationMode.separate</key>
	<string>分けて取り込む</string>
	<key>browser.import.destinationProfile</key>
	<string>インポート先</string>
	<key>browser.import.destinationProfile.create</key>
	<string>"%@" を作成</string>
	<key>browser.import.destinationProfile.help</key>
	<string>インポートしたデータは、選択した cmux プロファイルに保存されます。</string>
	<key>browser.import.destinationProfile.mergeHelp</key>
	<string>選択した元プロファイルは、1つの cmux プロファイルにまとめて取り込まれます。</string>
	<key>browser.import.destinationProfile.separateHelp</key>
	<string>不足している cmux プロファイルは、インポート時に作成されます。</string>
	<key>browser.import.detected.all</key>
	<string>検出済み: %@。</string>
	<key>browser.import.detected.more.one</key>
	<string>検出済み: %@、ほか1件。</string>
	<key>browser.import.detected.more.other</key>
	<string>検出済み: %@、ほか%ld件。</string>
	<key>browser.import.detected.none</key>
	<string>対応しているブラウザーが見つかりませんでした。</string>
	<key>browser.import.domain</key>
	<string>ドメイン</string>
	<key>browser.import.domain.placeholder</key>
	<string>任意のドメインをカンマ区切りで指定</string>
	<key>browser.import.error.destinationCreateFailed</key>
	<string>cmux は保存先プロファイル「%@」を作成できませんでした。</string>
	<key>browser.import.error.destinationMissing</key>
	<string>選択した cmux ブラウザープロファイルが見つかりません。保存先プロファイルを選び直してください。</string>
	<key>browser.import.error.title</key>
	<string>インポートを開始できませんでした</string>
	<key>browser.import.hint.dismiss</key>
	<string>ヒントを隠す</string>
	<key>browser.import.hint.import</key>
	<string>インポート…</string>
	<key>browser.import.hint.settings</key>
	<string>ブラウザー設定</string>
	<key>browser.import.hint.settingsFootnote</key>
	<string>あとでいつでも「設定 &gt; ブラウザー」で見つけられます。</string>
	<key>browser.import.hint.title</key>
	<string>ブラウザーデータをインポート</string>
	<key>browser.import.hint.toolbar</key>
	<string>インポート</string>
	<key>browser.import.hint.toolbar.help</key>
	<string>ブラウザーデータをインポート</string>
	<key>browser.import.history</key>
	<string>履歴（訪問したページ）</string>
	<key>browser.import.next</key>
	<string>次へ</string>
	<key>browser.import.noBrowsers.message</key>
	<string>このMacでインポート元にできるブラウザープロファイルが見つかりませんでした。</string>
	<key>browser.import.noBrowsers.title</key>
	<string>インポートできるブラウザーが見つかりません</string>
	<key>browser.import.progress.message</key>
	<string>%2$@ から %1$@ をインポート中…</string>
	<key>browser.import.progress.subtitle</key>
	<string>プロファイルが大きい場合は数秒かかることがあります。</string>
	<key>browser.import.progress.title</key>
	<string>ブラウザーデータをインポート中</string>
	<key>browser.import.scope.cookiesAndHistory</key>
	<string>Cookie + 履歴</string>
	<key>browser.import.scope.cookiesOnly</key>
	<string>Cookieのみ</string>
	<key>browser.import.scope.everything</key>
	<string>すべて</string>
	<key>browser.import.scope.historyOnly</key>
	<string>履歴のみ</string>
	<key>browser.import.source</key>
	<string>ブラウザー</string>
	<key>browser.import.sourceProfile.fallback</key>
	<string>プロファイル%ld</string>
	<key>browser.import.sourceProfiles</key>
	<string>プロファイル</string>
	<key>browser.import.sourceProfiles.empty</key>
	<string>%@ の元プロファイルが見つかりません。</string>
	<key>browser.import.sourceProfiles.help</key>
	<string>1つ以上のプロファイルを選択してください。</string>
	<key>browser.import.start</key>
	<string>インポート開始</string>
	<key>browser.import.step.dataTypes</key>
	<string>3 / 3</string>
	<key>browser.import.step.source</key>
	<string>1 / 3</string>
	<key>browser.import.step.sourceProfiles</key>
	<string>2 / 3</string>
	<key>browser.import.title</key>
	<string>ブラウザーデータをインポート</string>
	<key>browser.import.validation.scope</key>
	<string>インポートを始める前に、Cookie、履歴、またはその両方を選択してください。</string>
	<key>browser.import.validation.sourceProfiles</key>
	<string>インポートする元プロファイルを少なくとも1つ選択してください。</string>
	<key>browser.import.warning.additionalDataUnavailable</key>
	<string>ブックマーク、設定、拡張機能のインポートにはまだ対応していません。Cookieと履歴のみを取り込みました。</string>
	<key>browser.import.warning.browserCookiesReadFailed</key>
	<string>%@ のCookieを %@ から読み込めませんでした: %@</string>
	<key>browser.import.warning.browserHistoryReadFailed</key>
	<string>%@ の履歴を %@ から読み込めませんでした: %@</string>
	<key>browser.import.warning.cookieImportUnsupported</key>
	<string>%@ のCookieインポートにはまだ対応していません。</string>
	<key>browser.import.warning.encryptedCookiesSkipped</key>
	<string>Keychainでの復号が必要な暗号化Cookieを%ld件スキップしました。</string>
	<key>browser.import.warning.firefoxCookiesReadFailed</key>
	<string>Firefox のCookieを %@ から読み込めませんでした: %@</string>
	<key>browser.import.warning.firefoxHistoryReadFailed</key>
	<string>Firefox の履歴を %@ から読み込めませんでした: %@</string>
	<key>browser.import.warning.keychainDecryptFailed</key>
	<string>Keychain から %3$@ を開けなかったため、暗号化された %2$@ のCookieを%1$ld件スキップしました。</string>
	<key>browser.import.warning.noHistoryDatabase</key>
	<string>%@ の履歴データベースが見つかりませんでした。</string>
	<key>browser.import.warning.safariCookiesUnsupported</key>
	<string>Safari のCookieは Cookies.binarycookies に保存されており、このインポーターではまだ対応していません。</string>
	<key>browser.newTab</key>
	<string>新規タブ</string>
	<key>browser.openInDefaultBrowser</key>
	<string>デフォルトブラウザで開く</string>
	<key>browser.popup.loadingTitle</key>
	<string>読み込み中…</string>
	<key>browser.proceedInCmux</key>
	<string>cmux で続行</string>
	<key>browser.profile.buttonHelp</key>
	<string>ブラウザープロファイル: %@</string>
	<key>browser.profile.default</key>
	<string>デフォルト</string>
	<key>browser.profile.menu.title</key>
	<string>プロファイル</string>
	<key>browser.profile.new</key>
	<string>新しいプロファイル...</string>
	<key>browser.profile.new.message</key>
	<string>Cookie、履歴、ローカルストレージを分けるためのブラウザープロファイルを作成します。</string>
	<key>browser.profile.new.placeholder</key>
	<string>プロファイル名</string>
	<key>browser.profile.new.title</key>
	<string>新しいブラウザープロファイル</string>
	<key>browser.profile.rename</key>
	<string>現在のプロファイル名を変更...</string>
	<key>browser.profile.rename.message</key>
	<string>このブラウザープロファイルの新しい名前を入力します。</string>
	<key>browser.profile.rename.title</key>
	<string>ブラウザープロファイル名を変更</string>
	<key>browser.reload</key>
	<string>再読み込み</string>
	<key>browser.search.placeholder</key>
	<string>検索</string>
	<key>browser.stop</key>
	<string>停止</string>
	<key>browser.switchToTab</key>
	<string>タブに切替</string>
	<key>browser.theme.buttonHelp</key>
	<string>ブラウザーテーマ: %@</string>
	<key>browser.toggleDevTools</key>
	<string>デベロッパツールを切替</string>
	<key>cli.claude-teams.usage</key>
	<string>使い方: cmux claude-teams [claude-args...]

エージェントチームを有効にした状態で Claude Code を起動します。

このコマンドは次を行います:
  - Claude の teammate mode を auto に設定
  - Claude の auto mode が cmux の split を使うよう tmux 風の環境を設定
  - CLAUDE_CODE_EXPERIMENTAL_AGENT_TEAMS=1 を設定
  - 専用の tmux shim を PATH の先頭に追加
  - 残りの引数をそのまま claude に渡す

tmux shim は、対応している tmux の window/pane コマンドを、現在の cmux セッション内の workspace と split 操作に変換します。

例:
  cmux claude-teams
  cmux claude-teams --continue
  cmux claude-teams --model sonnet</string>
	<key>cli.install.adminRequired</key>
	<string>/usr/local/binへの書き込みに管理者権限が必要でした。</string>
	<key>cli.install.symlinkCreated</key>
	<string>シンボリックリンクを作成しました:

%1$@ -&gt; %2$@</string>
	<key>cli.installFailed</key>
	<string>cmux CLI をインストールできませんでした</string>
	<key>cli.installed</key>
	<string>cmux CLI がインストールされました</string>
	<key>cli.omo.usage</key>
	<string>使い方: cmux omo [opencode-args...]

cmux 対応の環境で OpenCode と oh-my-openagent を起動します。

oh-my-openagent は複数の AI モデルを専門エージェントとして並列に
オーケストレーションします。このコマンドは tmux shim を設定し、
エージェントのペインをネイティブの cmux split に変換します。

このコマンドは次を行います:
  - oh-my-openagent が cmux の split を使うよう tmux 風の環境を設定
  - 専用の tmux shim を PATH の先頭に追加
  - 残りの引数をそのまま opencode に渡す

tmux shim は、tmux の window/pane コマンドを、現在の cmux セッション内の
workspace と split 操作に変換します。

例:
  cmux omo
  cmux omo --continue
  cmux omo --model claude-sonnet-4-6</string>
	<key>cli.uninstall.adminRequired</key>
	<string>/usr/local/binの変更に管理者権限が必要でした。</string>
	<key>cli.uninstall.notFound</key>
	<string>%@にcmux CLIのシンボリックリンクが見つかりませんでした。</string>
	<key>cli.uninstall.removed</key>
	<string>%@を削除しました。</string>
	<key>cli.uninstallFailed</key>
	<string>cmux CLI をアンインストールできませんでした</string>
	<key>cli.uninstalled</key>
	<string>cmux CLI がアンインストールされました</string>
	<key>clipboard.sshError.item</key>
	<string>%lld. %@ (%@): %@</string>
	<key>clipboard.sshError.single</key>
	<string>SSH エラー (%@): %@</string>
	<key>command.applyUpdateIfAvailable.subtitle</key>
	<string>グローバル</string>
	<key>command.applyUpdateIfAvailable.title</key>
	<string>アップデートを適用（利用可能な場合）</string>
	<key>command.attemptUpdate.subtitle</key>
	<string>グローバル</string>
	<key>command.attemptUpdate.title</key>
	<string>アップデートを試行</string>
	<key>command.browserBack.title</key>
	<string>戻る</string>
	<key>command.browserClearHistory.subtitle</key>
	<string>ブラウザ</string>
	<key>command.browserClearHistory.title</key>
	<string>ブラウザ履歴をクリア</string>
	<key>command.browserConsole.title</key>
	<string>JavaScriptコンソールを表示</string>
	<key>command.browserDuplicateRight.subtitle</key>
	<string>ブラウザレイアウト</string>
	<key>command.browserDuplicateRight.title</key>
	<string>ブラウザを右に複製</string>
	<key>command.browserFocusAddressBar.title</key>
	<string>アドレスバーにフォーカス</string>
	<key>command.browserForward.title</key>
	<string>進む</string>
	<key>command.browserOpenDefault.title</key>
	<string>現在のページをデフォルトブラウザで開く</string>
	<key>command.browserReload.title</key>
	<string>ページを再読み込み</string>
	<key>command.browserSplitDown.subtitle</key>
	<string>ブラウザレイアウト</string>
	<key>command.browserSplitDown.title</key>
	<string>ブラウザを下に分割</string>
	<key>command.browserSplitRight.subtitle</key>
	<string>ブラウザレイアウト</string>
	<key>command.browserSplitRight.title</key>
	<string>ブラウザを右に分割</string>
	<key>command.browserToggleDevTools.title</key>
	<string>デベロッパツールの切り替え</string>
	<key>command.browserZoomIn.title</key>
	<string>拡大</string>
	<key>command.browserZoomOut.title</key>
	<string>縮小</string>
	<key>command.browserZoomReset.title</key>
	<string>実際のサイズ</string>
	<key>command.checkForUpdates.subtitle</key>
	<string>グローバル</string>
	<key>command.checkForUpdates.title</key>
	<string>アップデートを確認</string>
	<key>command.clearTabName.title</key>
	<string>タブ名をクリア</string>
	<key>command.clearWorkspaceName.title</key>
	<string>ワークスペース名をクリア</string>
	<key>command.closeTab.subtitle</key>
	<string>タブ</string>
	<key>command.closeTab.title</key>
	<string>タブを閉じる</string>
	<key>command.closeWindow.subtitle</key>
	<string>ウインドウ</string>
	<key>command.closeWindow.title</key>
	<string>ウインドウを閉じる</string>
	<key>command.closeWorkspace.subtitle</key>
	<string>ワークスペース</string>
	<key>command.closeWorkspace.title</key>
	<string>ワークスペースを閉じる</string>
	<key>command.cmuxConfig.customTitle</key>
	<string>カスタム: %@</string>
	<key>command.cmuxConfig.subtitle</key>
	<string>cmux.json</string>
	<key>command.disableMinimalMode.title</key>
	<string>ミニマルモードを無効にする</string>
	<key>command.enableMinimalMode.title</key>
	<string>ミニマルモードを有効にする</string>
	<key>command.equalizeSplits.title</key>
	<string>分割を均等にする</string>
	<key>command.installCLI.subtitle</key>
	<string>CLI</string>
	<key>command.installCLI.title</key>
	<string>シェルコマンド: 'cmux'をPATHにインストール</string>
	<key>command.jumpUnread.subtitle</key>
	<string>通知</string>
	<key>command.jumpUnread.title</key>
	<string>最新の未読にジャンプ</string>
	<key>command.markTabRead.title</key>
	<string>タブを既読にする</string>
	<key>command.markTabUnread.title</key>
	<string>タブを未読にする</string>
	<key>command.newBrowserTab.subtitle</key>
	<string>タブ</string>
	<key>command.newBrowserTab.title</key>
	<string>新規タブ（ブラウザ）</string>
	<key>command.newTerminalTab.subtitle</key>
	<string>タブ</string>
	<key>command.newTerminalTab.title</key>
	<string>新規タブ（ターミナル）</string>
	<key>command.newWindow.subtitle</key>
	<string>ウインドウ</string>
	<key>command.newWindow.title</key>
	<string>新規ウインドウ</string>
	<key>command.newWorkspace.subtitle</key>
	<string>ワークスペース</string>
	<key>command.newWorkspace.title</key>
	<string>新規ワークスペース</string>
	<key>command.nextTabInPane.subtitle</key>
	<string>タブナビゲーション</string>
	<key>command.nextTabInPane.title</key>
	<string>ペイン内の次のタブ</string>
	<key>command.nextWorkspace.subtitle</key>
	<string>ワークスペースナビゲーション</string>
	<key>command.nextWorkspace.title</key>
	<string>次のワークスペース</string>
	<key>command.openFolder.subtitle</key>
	<string>ワークスペース</string>
	<key>command.openFolder.title</key>
	<string>フォルダを開く…</string>
	<key>command.openSettings.subtitle</key>
	<string>グローバル</string>
	<key>command.openSettings.title</key>
	<string>設定を開く</string>
	<key>command.openWorkspacePRLinks.title</key>
	<string>ワークスペースのPRリンクをすべて開く</string>
	<key>command.pinTab.title</key>
	<string>タブをピンで固定</string>
	<key>command.pinWorkspace.title</key>
	<string>ワークスペースをピンで固定</string>
	<key>command.previousTabInPane.subtitle</key>
	<string>タブナビゲーション</string>
	<key>command.previousTabInPane.title</key>
	<string>ペイン内の前のタブ</string>
	<key>command.previousWorkspace.subtitle</key>
	<string>ワークスペースナビゲーション</string>
	<key>command.previousWorkspace.title</key>
	<string>前のワークスペース</string>
	<key>command.renameTab.title</key>
	<string>タブの名称変更…</string>
	<key>command.renameWorkspace.title</key>
	<string>ワークスペースの名称変更…</string>
	<key>command.reopenClosedBrowserTab.subtitle</key>
	<string>ブラウザ</string>
	<key>command.reopenClosedBrowserTab.title</key>
	<string>閉じたブラウザタブを再度開く</string>
	<key>command.restartSocketListener.subtitle</key>
	<string>グローバル</string>
	<key>command.restartSocketListener.title</key>
	<string>CLIリスナーを再起動</string>
	<key>command.showNotifications.subtitle</key>
	<string>通知</string>
	<key>command.showNotifications.title</key>
	<string>通知を表示</string>
	<key>command.terminalFind.title</key>
	<string>検索…</string>
	<key>command.terminalFindNext.title</key>
	<string>次を検索</string>
	<key>command.terminalFindPrevious.title</key>
	<string>前を検索</string>
	<key>command.terminalHideFind.title</key>
	<string>検索バーを非表示</string>
	<key>command.terminalSplitBrowserDown.subtitle</key>
	<string>ターミナルレイアウト</string>
	<key>command.terminalSplitBrowserDown.title</key>
	<string>ブラウザを下に分割</string>
	<key>command.terminalSplitBrowserRight.subtitle</key>
	<string>ターミナルレイアウト</string>
	<key>command.terminalSplitBrowserRight.title</key>
	<string>ブラウザを右に分割</string>
	<key>command.terminalSplitDown.subtitle</key>
	<string>ターミナルレイアウト</string>
	<key>command.terminalSplitDown.title</key>
	<string>下に分割</string>
	<key>command.terminalSplitRight.subtitle</key>
	<string>ターミナルレイアウト</string>
	<key>command.terminalSplitRight.title</key>
	<string>右に分割</string>
	<key>command.terminalUseSelectionForFind.title</key>
	<string>選択範囲を検索に使用</string>
	<key>command.toggleFullScreen.subtitle</key>
	<string>ウインドウ</string>
	<key>command.toggleFullScreen.title</key>
	<string>フルスクリーンの切り替え</string>
	<key>command.toggleSidebar.subtitle</key>
	<string>レイアウト</string>
	<key>command.toggleSidebar.title</key>
	<string>サイドバーの切り替え</string>
	<key>command.toggleSplitZoom.subtitle</key>
	<string>ターミナルレイアウト</string>
	<key>command.toggleSplitZoom.title</key>
	<string>ペインズームの切り替え</string>
	<key>command.triggerFlash.subtitle</key>
	<string>表示</string>
	<key>command.triggerFlash.title</key>
	<string>フォーカスペインを強調</string>
	<key>command.uninstallCLI.subtitle</key>
	<string>CLI</string>
	<key>command.uninstallCLI.title</key>
	<string>シェルコマンド: 'cmux'をPATHからアンインストール</string>
	<key>command.unpinTab.title</key>
	<string>タブのピンを外す</string>
	<key>command.unpinWorkspace.title</key>
	<string>ワークスペースのピンを外す</string>
	<key>command.vscodeServeWebRestart.title</key>
	<string>VS Codeインラインサーバーを再起動</string>
	<key>command.vscodeServeWebStop.title</key>
	<string>VS Codeインラインサーバーを停止</string>
	<key>commandPalette.kind.browser</key>
	<string>ブラウザ</string>
	<key>commandPalette.kind.markdown</key>
	<string>Markdown</string>
	<key>commandPalette.kind.terminal</key>
	<string>ターミナル</string>
	<key>commandPalette.kind.workspace</key>
	<string>ワークスペース</string>
	<key>commandPalette.rename.clearCustomName</key>
	<string>（カスタム名をクリア）</string>
	<key>commandPalette.rename.tabConfirmHint</key>
	<string>Enterキーでタブ名を適用、Escapeキーでキャンセルします。</string>
	<key>commandPalette.rename.tabDescription</key>
	<string>タブのカスタム名を選択してください。</string>
	<key>commandPalette.rename.tabInputHint</key>
	<string>タブ名を入力してください。Enterで名称変更、Escapeでキャンセルします。</string>
	<key>commandPalette.rename.tabPlaceholder</key>
	<string>タブ名</string>
	<key>commandPalette.rename.tabTitle</key>
	<string>タブの名称変更</string>
	<key>commandPalette.rename.workspaceConfirmHint</key>
	<string>Enterキーでワークスペース名を適用、Escapeキーでキャンセルします。</string>
	<key>commandPalette.rename.workspaceDescription</key>
	<string>ワークスペースのカスタム名を選択してください。</string>
	<key>commandPalette.rename.workspaceInputHint</key>
	<string>ワークスペース名を入力してください。Enterで名称変更、Escapeでキャンセルします。</string>
	<key>commandPalette.rename.workspacePlaceholder</key>
	<string>ワークスペース名</string>
	<key>commandPalette.rename.workspaceTitle</key>
	<string>ワークスペースの名称変更</string>
	<key>commandPalette.search.commandsEmpty</key>
	<string>検索に一致するコマンドがありません。</string>
	<key>commandPalette.search.commandsPlaceholder</key>
	<string>コマンドを入力</string>
	<key>commandPalette.search.switcherEmpty</key>
	<string>検索に一致するワークスペースがありません。</string>
	<key>commandPalette.search.switcherEmptyAllSurfaces</key>
	<string>検索に一致するワークスペースまたはサーフェスはありません。</string>
	<key>commandPalette.search.switcherPlaceholder</key>
	<string>ワークスペースを検索</string>
	<key>commandPalette.search.switcherPlaceholderAllSurfaces</key>
	<string>ワークスペースとサーフェスを検索</string>
	<key>commandPalette.subtitle.browserWithName</key>
	<string>ブラウザ • %@</string>
	<key>commandPalette.subtitle.tabFallback</key>
	<string>タブ</string>
	<key>commandPalette.subtitle.tabWithName</key>
	<string>タブ • %@</string>
	<key>commandPalette.subtitle.terminalWithName</key>
	<string>ターミナル • %@</string>
	<key>commandPalette.subtitle.workspaceFallback</key>
	<string>ワークスペース</string>
	<key>commandPalette.subtitle.workspaceWithName</key>
	<string>ワークスペース • %@</string>
	<key>commandPalette.switcher.windowLabel</key>
	<string>ウインドウ %lld</string>
	<key>commandPalette.switcher.workspaceLabel</key>
	<string>ワークスペース</string>
	<key>common.allow</key>
	<string>許可</string>
	<key>common.cancel</key>
	<string>キャンセル</string>
	<key>common.close</key>
	<string>閉じる</string>
	<key>common.copyDetails</key>
	<string>詳細をコピー</string>
	<key>common.create</key>
	<string>作成</string>
	<key>common.dontSave</key>
	<string>保存しない</string>
	<key>common.installAndRelaunch</key>
	<string>インストールして再起動</string>
	<key>common.later</key>
	<string>後で</string>
	<key>common.notNow</key>
	<string>今はしない</string>
	<key>common.ok</key>
	<string>OK</string>
	<key>common.rename</key>
	<string>名前を変更</string>
	<key>common.restartLater</key>
	<string>後で再起動</string>
	<key>common.restartNow</key>
	<string>今すぐ再起動</string>
	<key>common.retry</key>
	<string>再試行</string>
	<key>common.skip</key>
	<string>スキップ</string>
	<key>contextMenu.chooseCustomColor</key>
	<string>カスタムカラーを選択…</string>
	<key>contextMenu.clearColor</key>
	<string>カラーをクリア</string>
	<key>contextMenu.closeOtherWorkspaces</key>
	<string>他のワークスペースを閉じる</string>
	<key>contextMenu.closeWorkspace</key>
	<string>ワークスペースを閉じる</string>
	<key>contextMenu.closeWorkspaces</key>
	<string>ワークスペースを閉じる</string>
	<key>contextMenu.closeWorkspacesAbove</key>
	<string>上のワークスペースを閉じる</string>
	<key>contextMenu.closeWorkspacesBelow</key>
	<string>下のワークスペースを閉じる</string>
	<key>contextMenu.copyError</key>
	<string>エラーをコピー</string>
	<key>contextMenu.copyErrors</key>
	<string>エラーをコピー</string>
	<key>contextMenu.copySshError</key>
	<string>SSHエラーをコピー</string>
	<key>contextMenu.markWorkspaceRead</key>
	<string>ワークスペースを既読にする</string>
	<key>contextMenu.markWorkspaceUnread</key>
	<string>ワークスペースを未読にする</string>
	<key>contextMenu.markWorkspacesRead</key>
	<string>ワークスペースを既読にする</string>
	<key>contextMenu.markWorkspacesUnread</key>
	<string>ワークスペースを未読にする</string>
	<key>contextMenu.moveDown</key>
	<string>下に移動</string>
	<key>contextMenu.moveToTop</key>
	<string>一番上に移動</string>
	<key>contextMenu.moveUp</key>
	<string>上に移動</string>
	<key>contextMenu.moveWorkspaceToWindow</key>
	<string>ワークスペースをウインドウに移動</string>
	<key>contextMenu.moveWorkspacesToWindow</key>
	<string>ワークスペースをウインドウに移動</string>
	<key>contextMenu.newWindow</key>
	<string>新規ウインドウ</string>
	<key>contextMenu.pinWorkspace</key>
	<string>ワークスペースをピンで固定</string>
	<key>contextMenu.pinWorkspaces</key>
	<string>ワークスペースをピンで固定</string>
	<key>contextMenu.removeCustomWorkspaceName</key>
	<string>カスタムワークスペース名を削除</string>
	<key>contextMenu.renameWorkspace</key>
	<string>ワークスペースの名称変更…</string>
	<key>contextMenu.unpinWorkspace</key>
	<string>ワークスペースのピンを外す</string>
	<key>contextMenu.unpinWorkspaces</key>
	<string>ワークスペースのピンを外す</string>
	<key>contextMenu.workspaceColor</key>
	<string>ワークスペースカラー</string>
	<key>debug.browserProfilePopover.group.padding</key>
	<string>余白</string>
	<key>debug.browserProfilePopover.group.preview</key>
	<string>プレビュー</string>
	<key>debug.browserProfilePopover.heading</key>
	<string>ブラウザープロファイルポップオーバー</string>
	<key>debug.browserProfilePopover.label.horizontal</key>
	<string>水平</string>
	<key>debug.browserProfilePopover.label.vertical</key>
	<string>垂直</string>
	<key>debug.browserProfilePopover.liveNote</key>
	<string>変更はブラウザープロファイルポップオーバーにライブで反映されます。</string>
	<key>debug.browserProfilePopover.note</key>
	<string>ブラウザーツールバーのメニューと見比べながら、プロファイルポップオーバーの余白をライブで調整します。</string>
	<key>debug.browserProfilePopover.reset</key>
	<string>リセット</string>
	<key>debug.devBuildBanner.show</key>
	<string>開発ビルドバナーを表示</string>
	<key>debug.devBuildBanner.title</key>
	<string>これは開発ビルドです</string>
	<key>debug.menu.browserProfilePopoverDebug</key>
	<string>ブラウザープロファイルポップオーバーのデバッグ…</string>
	<key>debug.menu.browserToolbarButtonSpacing</key>
	<string>ブラウザーツールバーのボタン間隔</string>
	<key>debug.menu.openStressWorkspacesWithLoadedSurfaces</key>
	<string>負荷テスト用ワークスペースを開いてすべてのターミナルを読み込む</string>
	<key>debug.windows.browserProfilePopover.title</key>
	<string>ブラウザープロファイルポップオーバーのデバッグ</string>
	<key>dialog.closeLastTabWindow.message</key>
	<string>最後のタブを閉じ、ウインドウを閉じます。</string>
	<key>dialog.closeLastTabWorkspace.message</key>
	<string>最後のタブを閉じ、ワークスペースを閉じます。</string>
	<key>dialog.closeOtherTabs.message.one</key>
	<string>このペインの 1 個のタブを閉じます:
%@</string>
	<key>dialog.closeOtherTabs.message.other</key>
	<string>このペインの %1$lld 個のタブを閉じます:
%2$@</string>
	<key>dialog.closeOtherTabs.title</key>
	<string>他のタブを閉じますか？</string>
	<key>dialog.closePinnedWorkspace.message</key>
	<string>このワークスペースはピン留めされています。閉じると、このワークスペースとその中のすべてのパネルが閉じます。</string>
	<key>dialog.closePinnedWorkspace.title</key>
	<string>ピン留めされたワークスペースを閉じますか？</string>
	<key>dialog.closeTab.cancel</key>
	<string>キャンセル</string>
	<key>dialog.closeTab.close</key>
	<string>閉じる</string>
	<key>dialog.closeTab.message</key>
	<string>現在のタブを閉じます。</string>
	<key>dialog.closeTab.messageNamed</key>
	<string>「%@」を閉じます。</string>
	<key>dialog.closeTab.title</key>
	<string>タブを閉じますか？</string>
	<key>dialog.closeWindow.message</key>
	<string>現在のウィンドウとそのすべてのワークスペースを閉じます。</string>
	<key>dialog.closeWindow.title</key>
	<string>ウィンドウを閉じますか？</string>
	<key>dialog.closeWorkspace.message</key>
	<string>ワークスペースとそのすべてのパネルを閉じます。</string>
	<key>dialog.closeWorkspace.title</key>
	<string>ワークスペースを閉じますか？</string>
	<key>dialog.closeWorkspaces.message</key>
	<string>%1$lld 個のワークスペースと、それぞれのすべてのパネルを閉じます:
%2$@</string>
	<key>dialog.closeWorkspaces.title</key>
	<string>ワークスペースを閉じますか？</string>
	<key>dialog.closeWorkspacesWindow.message</key>
	<string>現在のウィンドウと、その %1$lld 個のワークスペースと、それぞれのすべてのパネルを閉じます:
%2$@</string>
	<key>dialog.cmuxConfig.confirmCommand.cancel</key>
	<string>キャンセル</string>
	<key>dialog.cmuxConfig.confirmCommand.message</key>
	<string>このコマンドを実行してもよろしいですか？</string>
	<key>dialog.cmuxConfig.confirmCommand.run</key>
	<string>実行</string>
	<key>dialog.cmuxConfig.confirmCommand.title</key>
	<string>コマンドを実行</string>
	<key>dialog.cmuxConfig.confirmRestart.cancel</key>
	<string>キャンセル</string>
	<key>dialog.cmuxConfig.confirmRestart.message</key>
	<string>この名前のワークスペースは既に存在します。閉じて新しく作成しますか？</string>
	<key>dialog.cmuxConfig.confirmRestart.recreate</key>
	<string>再作成</string>
	<key>dialog.cmuxConfig.confirmRestart.title</key>
	<string>ワークスペースは既に存在します</string>
	<key>dialog.dontWarnCmdQ</key>
	<string>Cmd+Q の警告を表示しない</string>
	<key>dialog.enableNotifications.message</key>
	<string>cmuxの通知が無効になっています。アラートを表示するにはシステム設定で有効にしてください。</string>
	<key>dialog.enableNotifications.notNow</key>
	<string>今はしない</string>
	<key>dialog.enableNotifications.openSettings</key>
	<string>設定を開く</string>
	<key>dialog.enableNotifications.title</key>
	<string>cmuxの通知を有効にする</string>
	<key>dialog.moveFailed.message</key>
	<string>cmuxはこのタブを選択した移動先に移動できませんでした。</string>
	<key>dialog.moveFailed.title</key>
	<string>移動失敗</string>
	<key>dialog.moveTab.message</key>
	<string>このタブの移動先を選択してください。</string>
	<key>dialog.moveTab.move</key>
	<string>移動</string>
	<key>dialog.moveTab.newWorkspaceCurrentWindow</key>
	<string>現在のウインドウの新規ワークスペース</string>
	<key>dialog.moveTab.selectedWorkspaceNewWindow</key>
	<string>選択したワークスペースを新規ウインドウに</string>
	<key>dialog.moveTab.title</key>
	<string>タブの移動</string>
	<key>dialog.quitCmux.message</key>
	<string>すべてのウインドウとワークスペースを閉じます。</string>
	<key>dialog.quitCmux.quit</key>
	<string>終了</string>
	<key>dialog.quitCmux.title</key>
	<string>cmux を終了しますか？</string>
	<key>dialog.renameTab.message</key>
	<string>このタブのカスタム名を入力してください。</string>
	<key>dialog.renameTab.placeholder</key>
	<string>タブ名</string>
	<key>dialog.renameTab.title</key>
	<string>タブの名称変更</string>
	<key>dialog.renameWorkspace.message</key>
	<string>このワークスペースのカスタム名を入力してください。</string>
	<key>dialog.renameWorkspace.placeholder</key>
	<string>ワークスペース名</string>
	<key>dialog.renameWorkspace.title</key>
	<string>ワークスペースの名称変更</string>
	<key>error.clipboardFolderPath</key>
	<string>クリップボードからフォルダパスを読み込めませんでした。</string>
	<key>error.remoteDrop.invalidFileURL</key>
	<string>ドロップされた項目はファイル URL ではありません。</string>
	<key>error.remoteDrop.unavailable</key>
	<string>リモートへのドロップは利用できません。</string>
	<key>error.remoteDrop.uploadFailed</key>
	<string>ドロップされたファイルのアップロードに失敗しました: %@</string>
	<key>language.system</key>
	<string>システム</string>
	<key>markdown.fileUnavailable.message</key>
	<string>ファイルが移動または削除された可能性があります。</string>
	<key>markdown.fileUnavailable.title</key>
	<string>ファイルを利用できません</string>
	<key>menu.app.about</key>
	<string>cmuxについて</string>
	<key>menu.app.checkForUpdates</key>
	<string>アップデートを確認…</string>
	<key>menu.app.ghosttySettings</key>
	<string>Ghostty設定…</string>
	<key>menu.app.reloadConfiguration</key>
	<string>構成を再読み込み</string>
	<key>menu.app.settings</key>
	<string>設定…</string>
	<key>menu.checkForUpdates</key>
	<string>アップデートを確認…</string>
	<key>menu.currentWindow</key>
	<string>現在のウインドウ</string>
	<key>menu.file.closeOtherTabs</key>
	<string>ペイン内の他のタブを閉じる</string>
	<key>menu.file.closeTab</key>
	<string>タブを閉じる</string>
	<key>menu.file.closeWorkspace</key>
	<string>ワークスペースを閉じる</string>
	<key>menu.file.commandPalette</key>
	<string>コマンドパレット…</string>
	<key>menu.file.goToWorkspace</key>
	<string>ワークスペースに移動…</string>
	<key>menu.file.newWindow</key>
	<string>新規ウインドウ</string>
	<key>menu.file.newWorkspace</key>
	<string>新規ワークスペース</string>
	<key>menu.file.openFolder</key>
	<string>フォルダを開く…</string>
	<key>menu.file.openFolder.panelPrompt</key>
	<string>開く</string>
	<key>menu.file.openFolder.panelTitle</key>
	<string>フォルダを開く</string>
	<key>menu.file.reopenClosedBrowserPanel</key>
	<string>閉じたブラウザパネルを再度開く</string>
	<key>menu.find.find</key>
	<string>検索…</string>
	<key>menu.find.findNext</key>
	<string>次を検索</string>
	<key>menu.find.findPrevious</key>
	<string>前を検索</string>
	<key>menu.find.hideFindBar</key>
	<string>検索バーを非表示</string>
	<key>menu.find.title</key>
	<string>検索</string>
	<key>menu.find.useSelectionForFind</key>
	<string>選択範囲を検索に使用</string>
	<key>menu.notifications.clearAll</key>
	<string>すべてクリア</string>
	<key>menu.notifications.jumpToUnread</key>
	<string>最新の未読にジャンプ</string>
	<key>menu.notifications.markAllRead</key>
	<string>すべて既読にする</string>
	<key>menu.notifications.show</key>
	<string>通知を表示</string>
	<key>menu.notifications.title</key>
	<string>通知</string>
	<key>menu.openInAndroidStudio</key>
	<string>現在のディレクトリを Android Studio で開く</string>
	<key>menu.openInAntigravity</key>
	<string>現在のディレクトリを Antigravity で開く</string>
	<key>menu.openInCursor</key>
	<string>現在のディレクトリを Cursor で開く</string>
	<key>menu.openInFinder</key>
	<string>現在のディレクトリを Finder で開く</string>
	<key>menu.openInGhostty</key>
	<string>現在のディレクトリを Ghostty で開く</string>
	<key>menu.openInITerm2</key>
	<string>現在のディレクトリを iTerm2 で開く</string>
	<key>menu.openInIntelliJ</key>
	<string>現在のディレクトリを IntelliJ IDEA で開く</string>
	<key>menu.openInTerminal</key>
	<string>現在のディレクトリをターミナルで開く</string>
	<key>menu.openInTower</key>
	<string>現在のディレクトリを Tower で開く</string>
	<key>menu.openInVSCode</key>
	<string>現在のディレクトリを VS Code で開く（インライン）</string>
	<key>menu.openInVSCodeDesktop</key>
	<string>現在のディレクトリを VS Code で開く</string>
	<key>menu.openInWarp</key>
	<string>現在のディレクトリを Warp で開く</string>
	<key>menu.openInWindsurf</key>
	<string>現在のディレクトリを Windsurf で開く</string>
	<key>menu.openInXcode</key>
	<string>現在のディレクトリを Xcode で開く</string>
	<key>menu.openInZed</key>
	<string>現在のディレクトリを Zed で開く</string>
	<key>menu.preferences</key>
	<string>設定…</string>
	<key>menu.quitCmux</key>
	<string>cmux を終了</string>
	<key>menu.showNotifications</key>
	<string>通知を表示</string>
	<key>menu.updateLogs.copyFocusLogs</key>
	<string>フォーカスログをコピー</string>
	<key>menu.updateLogs.copyUpdateLogs</key>
	<string>アップデートログをコピー</string>
	<key>menu.view.actualSize</key>
	<string>実際のサイズ</string>
	<key>menu.view.back</key>
	<string>戻る</string>
	<key>menu.view.clearBrowserHistory</key>
	<string>ブラウザ履歴をクリア</string>
	<key>menu.view.forward</key>
	<string>進む</string>
	<key>menu.view.importFromBrowser</key>
	<string>ブラウザーデータを取り込む…</string>
	<key>menu.view.jumpToUnread</key>
	<string>最新の未読にジャンプ</string>
	<key>menu.view.nextSurface</key>
	<string>次のサーフェス</string>
	<key>menu.view.nextWorkspace</key>
	<string>次のワークスペース</string>
	<key>menu.view.previousSurface</key>
	<string>前のサーフェス</string>
	<key>menu.view.previousWorkspace</key>
	<string>前のワークスペース</string>
	<key>menu.view.reloadPage</key>
	<string>ページを再読み込み</string>
	<key>menu.view.renameWorkspace</key>
	<string>ワークスペースの名称変更…</string>
	<key>menu.view.showJSConsole</key>
	<string>JavaScriptコンソールを表示</string>
	<key>menu.view.showNotifications</key>
	<string>通知を表示</string>
	<key>menu.view.splitBrowserDown</key>
	<string>ブラウザを下に分割</string>
	<key>menu.view.splitBrowserRight</key>
	<string>ブラウザを右に分割</string>
	<key>menu.view.splitDown</key>
	<string>下に分割</string>
	<key>menu.view.splitRight</key>
	<string>右に分割</string>
	<key>menu.view.toggleDevTools</key>
	<string>デベロッパツールの切り替え</string>
	<key>menu.view.toggleSidebar</key>
	<string>サイドバーの切り替え</string>
	<key>menu.view.workspace</key>
	<string>ワークスペース %lld</string>
	<key>menu.view.zoomIn</key>
	<string>拡大</string>
	<key>menu.view.zoomOut</key>
	<string>縮小</string>
	<key>menu.windowNumber</key>
	<string>ウインドウ %lld</string>
	<key>notifications.clearAll</key>
	<string>すべてクリア</string>
	<key>notifications.empty.description</key>
	<string>デスクトップ通知がここに表示されます。</string>
	<key>notifications.empty.subtitle</key>
	<string>デスクトップ通知がここに表示されます。</string>
	<key>notifications.empty.title</key>
	<string>まだ通知はありません</string>
	<key>notifications.jumpToLatest</key>
	<string>最新へジャンプ</string>
	<key>notifications.jumpToLatestUnread</key>
	<string>最新の未読にジャンプ</string>
	<key>notifications.title</key>
	<string>通知</string>
	<key>panel.displayName.fallback</key>
	<string>タブ</string>
	<key>panel.openFolder.prompt</key>
	<string>開く</string>
	<key>panel.openFolder.title</key>
	<string>フォルダを開く</string>
	<key>remote.status.connected</key>
	<string>接続済み</string>
	<key>remote.status.connecting</key>
	<string>接続中</string>
	<key>remote.status.disconnected</key>
	<string>切断済み</string>
	<key>remote.status.error</key>
	<string>エラー</string>
	<key>search.close.help</key>
	<string>閉じる (Esc)</string>
	<key>search.nextMatch.help</key>
	<string>次の一致 (Return)</string>
	<key>search.placeholder</key>
	<string>検索</string>
	<key>search.previousMatch.help</key>
	<string>前の一致 (Shift+Return)</string>
	<key>settings.app.appIcon</key>
	<string>アプリアイコン</string>
	<key>settings.app.appIcon.subtitle</key>
	<string>Dockとアプリスイッチャー</string>
	<key>settings.app.closeWorkspaceOnLastSurfaceShortcut</key>
	<string>最後のサーフェスを閉じてもワークスペースを残す</string>
	<key>settings.app.closeWorkspaceOnLastSurfaceShortcut.subtitleOff</key>
	<string>フォーカス中のサーフェスがそのワークスペースの最後の1つなら、サーフェスを閉じるショートカットはワークスペースも閉じます。</string>
	<key>settings.app.closeWorkspaceOnLastSurfaceShortcut.subtitleOn</key>
	<string>フォーカス中のサーフェスがそのワークスペースの最後の1つでも、サーフェスを閉じるショートカットはサーフェスだけを閉じ、ワークスペースは残します。ワークスペースを閉じるショートカットを使うと明示的に閉じられます。</string>
	<key>settings.app.commandPaletteSearchAllSurfaces</key>
	<string>コマンドパレットですべてのサーフェスを検索</string>
	<key>settings.app.commandPaletteSearchAllSurfaces.subtitleOff</key>
	<string>Cmd+Pはワークスペース行だけを対象にします。</string>
	<key>settings.app.commandPaletteSearchAllSurfaces.subtitleOn</key>
	<string>Cmd+Pでワークスペースをまたいだターミナル、ブラウザ、Markdownのサーフェスも検索できます。</string>
	<key>settings.app.dockBadge</key>
	<string>Dockバッジ</string>
	<key>settings.app.dockBadge.subtitle</key>
	<string>アプリアイコン（DockおよびCmd+Tab）に未読数を表示します。</string>
	<key>settings.app.fadeButtons</key>
	<string>ボタンをフェード表示</string>
	<key>settings.app.fadeButtons.subtitleOff</key>
	<string>操作ボタンを常に表示します。</string>
	<key>settings.app.fadeButtons.subtitleOn</key>
	<string>操作ボタンはホバー時のみ表示します。</string>
	<key>settings.app.hideAllSidebarDetails</key>
	<string>サイドバーの詳細をすべて隠す</string>
	<key>settings.app.hideAllSidebarDetails.subtitleOff</key>
	<string>下のトグル設定に従って、ワークスペースの補助情報を表示します。</string>
	<key>settings.app.hideAllSidebarDetails.subtitleOn</key>
	<string>ワークスペースのタイトル行だけを表示します。下の詳細トグルより優先されます。</string>
	<key>settings.app.language</key>
	<string>言語</string>
	<key>settings.app.language.restartDialog.confirm</key>
	<string>今すぐ再起動</string>
	<key>settings.app.language.restartDialog.later</key>
	<string>後で</string>
	<key>settings.app.language.restartDialog.title</key>
	<string>言語変更を適用するために再起動しますか？</string>
	<key>settings.app.language.restartSubtitle</key>
	<string>cmuxを再起動して適用</string>
	<key>settings.app.minimalMode</key>
	<string>ミニマルモード</string>
	<key>settings.app.minimalMode.subtitleOff</key>
	<string>標準のワークスペースタイトルバーと操作を使います。</string>
	<key>settings.app.minimalMode.subtitleOn</key>
	<string>ワークスペースのタイトルバーを隠し、ワークスペース操作をサイドバーに移動します。</string>
	<key>settings.app.newWorkspacePlacement</key>
	<string>新規ワークスペースの配置</string>
	<key>settings.app.openSidebarPRLinks</key>
	<string>サイドバーのPRリンクをcmuxブラウザで開く</string>
	<key>settings.app.openSidebarPRLinks.subtitleOff</key>
	<string>クリックするとデフォルトブラウザで開きます。</string>
	<key>settings.app.openSidebarPRLinks.subtitleOn</key>
	<string>クリックするとcmuxブラウザ内で開きます。</string>
	<key>settings.app.openSidebarPortLinks</key>
	<string>サイドバーのポートリンクをcmuxブラウザで開く</string>
	<key>settings.app.openSidebarPortLinks.subtitleOff</key>
	<string>ポートをクリックするとデフォルトブラウザで開きます。</string>
	<key>settings.app.openSidebarPortLinks.subtitleOn</key>
	<string>ポートをクリックするとcmuxブラウザ内で開きます。</string>
	<key>settings.app.paneFirstClickFocus</key>
	<string>最初のクリックでペインにフォーカス</string>
	<key>settings.app.paneFirstClickFocus.subtitleOff</key>
	<string>cmuxが非アクティブのとき、最初のクリックはウインドウをアクティブにするだけです。ペインにフォーカスするにはもう一度クリックします。</string>
	<key>settings.app.paneFirstClickFocus.subtitleOn</key>
	<string>cmuxが非アクティブのとき、ペインをクリックすると1回でウインドウをアクティブにしてそのペインへフォーカスします。</string>
	<key>settings.app.renameSelectsName</key>
	<string>名称変更時に既存の名前を選択</string>
	<key>settings.app.renameSelectsName.subtitleOff</key>
	<string>コマンドパレットの名称変更ではキャレットが末尾に置かれます。</string>
	<key>settings.app.renameSelectsName.subtitleOn</key>
	<string>コマンドパレットの名称変更ではテキスト全体が選択された状態で始まります。</string>
	<key>settings.app.reorderOnNotification</key>
	<string>通知時に並べ替え</string>
	<key>settings.app.reorderOnNotification.subtitle</key>
	<string>通知を受け取ったワークスペースを一番上に移動します。ショートカット位置を固定するには無効にしてください。</string>
	<key>settings.app.showBranchDirectory</key>
	<string>サイドバーにブランチ+ディレクトリを表示</string>
	<key>settings.app.showBranchDirectory.subtitle</key>
	<string>組み込みのgitブランチと作業ディレクトリの行を表示します。</string>
	<key>settings.app.showInMenuBar</key>
	<string>メニューバーに表示</string>
	<key>settings.app.showInMenuBar.subtitle</key>
	<string>未読通知の確認やクイック操作のために、cmuxをメニューバーに表示します。</string>
	<key>settings.app.showLog</key>
	<string>サイドバーに最新ログを表示</string>
	<key>settings.app.showLog.subtitle</key>
	<string>最新の命令型ログ/ステータスメッセージを表示します。</string>
	<key>settings.app.showMetadata</key>
	<string>サイドバーにカスタムメタデータを表示</string>
	<key>settings.app.showMetadata.subtitle</key>
	<string>report_meta/set_statusおよびreport_meta_blockからのカスタムメタデータを表示します。</string>
	<key>settings.app.showNotificationMessage</key>
	<string>サイドバーに通知メッセージを表示</string>
	<key>settings.app.showNotificationMessage.subtitle</key>
	<string>ワークスペース名の下に最新の通知メッセージを表示します。</string>
	<key>settings.app.showPorts</key>
	<string>サイドバーにリスニングポートを表示</string>
	<key>settings.app.showPorts.subtitle</key>
	<string>アクティブなワークスペースで検出されたリスニングポートを表示します。</string>
	<key>settings.app.showProgress</key>
	<string>サイドバーに進捗を表示</string>
	<key>settings.app.showProgress.subtitle</key>
	<string>set_progressによる組み込みプログレスバーを表示します。</string>
	<key>settings.app.showPullRequests</key>
	<string>サイドバーにプルリクエストを表示</string>
	<key>settings.app.showPullRequests.subtitle</key>
	<string>ステータス、番号、クリック可能なリンク付きのレビュー項目（PR/MRなど）を表示します。</string>
	<key>settings.app.showSSH</key>
	<string>サイドバーにSSHを表示</string>
	<key>settings.app.showSSH.subtitle</key>
	<string>リモートワークスペースのSSHターゲットを専用の行に表示します。</string>
	<key>settings.app.showWorkspaceTitlebar</key>
	<string>ワークスペースのタイトルバーを表示</string>
	<key>settings.app.showWorkspaceTitlebar.subtitleOff</key>
	<string>ペインタブの上にあるフォルダ名と現在のタイトルを隠します。</string>
	<key>settings.app.showWorkspaceTitlebar.subtitleOn</key>
	<string>ペインタブの上にフォルダ名と現在のタイトルを表示します。</string>
	<key>settings.app.sidebarBranchLayout</key>
	<string>サイドバーのブランチレイアウト</string>
	<key>settings.app.sidebarBranchLayout.inline</key>
	<string>インライン</string>
	<key>settings.app.sidebarBranchLayout.subtitleInline</key>
	<string>インライン: すべてのブランチが1行に表示されます。</string>
	<key>settings.app.sidebarBranchLayout.subtitleVertical</key>
	<string>縦: 各ブランチがそれぞれの行に表示されます。</string>
	<key>settings.app.sidebarBranchLayout.vertical</key>
	<string>縦</string>
	<key>settings.app.telemetry</key>
	<string>匿名のテレメトリを送信</string>
	<key>settings.app.telemetry.subtitle</key>
	<string>cmuxの改善に役立てるため、匿名化されたクラッシュおよび使用状況データを共有します。</string>
	<key>settings.app.telemetry.subtitleChanged</key>
	<string>変更は次回起動時に反映されます。</string>
	<key>settings.app.theme</key>
	<string>テーマ</string>
	<key>settings.app.warnBeforeQuit</key>
	<string>終了前に警告</string>
	<key>settings.app.warnBeforeQuit.subtitleOff</key>
	<string>Cmd+Qで確認なしにすぐ終了します。</string>
	<key>settings.app.warnBeforeQuit.subtitleOn</key>
	<string>Cmd+Qで終了する前に確認を表示します。</string>
	<key>settings.automation.claudeCode</key>
	<string>Claude Code連携</string>
	<key>settings.automation.claudeCode.note</key>
	<string>有効にすると、cmuxはclaudeコマンドをラップしてセッション追跡と通知フックを挿入します。Claude Codeのフックを自分で管理する場合は無効にしてください。</string>
	<key>settings.automation.claudeCode.subtitleOff</key>
	<string>Claude Codeはcmux連携なしで実行されます。</string>
	<key>settings.automation.claudeCode.subtitleOn</key>
	<string>サイドバーにClaudeセッションのステータスと通知が表示されます。</string>
	<key>settings.automation.openAccess.dialog.cancel</key>
	<string>キャンセル</string>
	<key>settings.automation.openAccess.dialog.confirm</key>
	<string>フルオープンアクセスを有効にする</string>
	<key>settings.automation.openAccess.dialog.message</key>
	<string>これにより、祖先プロセスチェックとパスワードチェックが無効になり、すべてのローカルユーザーにソケットが公開されます。リスクを理解した上で有効にしてください。</string>
	<key>settings.automation.openAccess.dialog.title</key>
	<string>フルオープンアクセスを有効にしますか？</string>
	<key>settings.automation.openAccessWarning</key>
	<string>警告: フルオープンアクセスにすると、このMac上の制御ソケットが誰でも読み書き可能になり、認証チェックが無効になります。ローカルデバッグ用途にのみ使用してください。</string>
	<key>settings.automation.port.note</key>
	<string>各ワークスペースにはCMUX_PORTとCMUX_PORT_END環境変数で専用のポート範囲が割り当てられます。新しいターミナルはこれらの値を継承します。</string>
	<key>settings.automation.portBase</key>
	<string>ポートベース</string>
	<key>settings.automation.portBase.subtitle</key>
	<string>CMUX_PORT環境変数の開始ポート。</string>
	<key>settings.automation.portRange</key>
	<string>ポート範囲サイズ</string>
	<key>settings.automation.portRange.subtitle</key>
	<string>ワークスペースあたりのポート数。</string>
	<key>settings.automation.socketMode</key>
	<string>ソケット制御モード</string>
	<key>settings.automation.socketMode.note</key>
	<string>プログラムによる制御のためのローカルUnix socketへのアクセスを制御します。脅威モデルに合ったモードを選択してください。</string>
	<key>settings.automation.socketOverrides.note</key>
	<string>オーバーライド: CMUX_SOCKET_ENABLE、CMUX_SOCKET_MODE、CMUX_SOCKET_PATH（stable/nightlyビルドではCMUX_ALLOW_SOCKET_OVERRIDE=1を設定）。</string>
	<key>settings.automation.socketPassword</key>
	<string>ソケットパスワード</string>
	<key>settings.automation.socketPassword.change</key>
	<string>変更</string>
	<key>settings.automation.socketPassword.clear</key>
	<string>クリア</string>
	<key>settings.automation.socketPassword.clearFailed</key>
	<string>パスワードのクリアに失敗しました（%@）。</string>
	<key>settings.automation.socketPassword.cleared</key>
	<string>パスワードをクリアしました。</string>
	<key>settings.automation.socketPassword.enterFirst</key>
	<string>まずパスワードを入力してください。</string>
	<key>settings.automation.socketPassword.placeholder</key>
	<string>パスワード</string>
	<key>settings.automation.socketPassword.saveFailed</key>
	<string>パスワードの保存に失敗しました（%@）。</string>
	<key>settings.automation.socketPassword.saved</key>
	<string>パスワードを保存しました。</string>
	<key>settings.automation.socketPassword.set</key>
	<string>設定</string>
	<key>settings.automation.socketPassword.subtitleSet</key>
	<string>Application Supportに保存済み。</string>
	<key>settings.automation.socketPassword.subtitleUnset</key>
	<string>パスワードが設定されていません。設定するまで外部クライアントはブロックされます。</string>
	<key>settings.blendMode.behindWindow</key>
	<string>ウインドウの背面</string>
	<key>settings.blendMode.withinWindow</key>
	<string>ウインドウ内</string>
	<key>settings.browser.emptyImport.choose</key>
	<string>取り込む項目を選ぶ…</string>
	<key>settings.browser.emptyImport.title</key>
	<string>ブラウザーデータを取り込む</string>
	<key>settings.browser.externalPatterns</key>
	<string>常に外部で開くURL</string>
	<key>settings.browser.externalPatterns.subtitle</key>
	<string>ターミナルのリンククリックおよびインターセプトされた`open https://...`呼び出しに適用されます。1行に1ルール。プレーンテキストはURL部分文字列に一致し、`re:`プレフィックスで正規表現を使用できます（例: openai.com/usage, re:^https?://[^/]*\\.example\\.com/(billing|usage)）。</string>
	<key>settings.browser.history</key>
	<string>ブラウザ履歴</string>
	<key>settings.browser.history.clearButton</key>
	<string>履歴をクリア…</string>
	<key>settings.browser.history.clearDialog.cancel</key>
	<string>キャンセル</string>
	<key>settings.browser.history.clearDialog.confirm</key>
	<string>履歴をクリア</string>
	<key>settings.browser.history.clearDialog.message</key>
	<string>ブラウザのオムニバーから訪問済みページの候補が削除されます。</string>
	<key>settings.browser.history.clearDialog.title</key>
	<string>ブラウザ履歴をクリアしますか？</string>
	<key>settings.browser.history.subtitleEmpty</key>
	<string>保存済みのページはまだありません。</string>
	<key>settings.browser.history.subtitleMany</key>
	<string>%lld件の保存済みページがオムニバーの候補に表示されます。</string>
	<key>settings.browser.history.subtitleOne</key>
	<string>1件の保存済みページがオムニバーの候補に表示されます。</string>
	<key>settings.browser.hostWhitelist</key>
	<string>内蔵ブラウザで開くホスト</string>
	<key>settings.browser.hostWhitelist.subtitle</key>
	<string>ターミナルのリンククリックおよびインターセプトされた`open https://...`呼び出しに適用されます。これらのホストのみcmuxで開きます。その他はデフォルトブラウザで開きます。1行に1つのホストまたはワイルドカード（例: example.com, *.internal.example）。空欄にするとすべてのホストをcmuxで開きます。</string>
	<key>settings.browser.httpAllowlist</key>
	<string>内蔵ブラウザで許可するHTTPホスト</string>
	<key>settings.browser.httpAllowlist.description</key>
	<string>警告プロンプトなしでcmuxで開けるHTTP（非HTTPS）ホストを制御します。デフォルトにはlocalhost、127.0.0.1、::1、0.0.0.0、*.localtest.meが含まれます。</string>
	<key>settings.browser.httpAllowlist.hint</key>
	<string>1行に1つのホストまたはワイルドカード（例: localhost, 127.0.0.1, ::1, 0.0.0.0, *.localtest.me）。</string>
	<key>settings.browser.httpAllowlist.save</key>
	<string>保存</string>
	<key>settings.browser.import</key>
	<string>ブラウザーデータを取り込む</string>
	<key>settings.browser.import.choose</key>
	<string>選択…</string>
	<key>settings.browser.import.hint.note.hidden</key>
	<string>空タブのインポート案内は非表示です。ここでいつでも再表示できます。</string>
	<key>settings.browser.import.hint.note.settingsOnly</key>
	<string>現在、空タブはデバッグウィンドウの「設定のみ」モードになっています。</string>
	<key>settings.browser.import.hint.note.visible</key>
	<string>空のブラウザータブにこのインポート案内を表示できます。ここで非表示や再表示を切り替えられます。</string>
	<key>settings.browser.import.hint.show</key>
	<string>空のブラウザータブにインポート案内を表示</string>
	<key>settings.browser.import.refresh</key>
	<string>再読み込み</string>
	<key>settings.browser.interceptOpen</key>
	<string>ターミナルでopen http(s)をインターセプト</string>
	<key>settings.browser.interceptOpen.subtitle</key>
	<string>オフの場合、`open https://...`および`open http://...`は常にデフォルトブラウザを使用します。</string>
	<key>settings.browser.openTerminalLinks</key>
	<string>ターミナルのリンクをcmuxブラウザで開く</string>
	<key>settings.browser.openTerminalLinks.subtitle</key>
	<string>オフの場合、ターミナル出力のリンクはデフォルトブラウザで開きます。</string>
	<key>settings.browser.searchEngine</key>
	<string>デフォルト検索エンジン</string>
	<key>settings.browser.searchEngine.subtitle</key>
	<string>ブラウザのアドレスバーで入力がURLでない場合に使用されます。</string>
	<key>settings.browser.searchSuggestions</key>
	<string>検索候補を表示</string>
	<key>settings.browser.theme</key>
	<string>ブラウザテーマ</string>
	<key>settings.browser.theme.subtitleForced</key>
	<string>%@は対応ページにそのカラースキームを強制します。</string>
	<key>settings.browser.theme.subtitleSystem</key>
	<string>システムはアプリとmacOSの外観に従います。</string>
	<key>settings.material.contentBackground</key>
	<string>コンテンツ背景</string>
	<key>settings.material.fullScreenUI</key>
	<string>フルスクリーンUI</string>
	<key>settings.material.headerView</key>
	<string>ヘッダビュー</string>
	<key>settings.material.hudWindow</key>
	<string>HUDウインドウ</string>
	<key>settings.material.liquidGlass</key>
	<string>Liquid Glass（macOS 26以降）</string>
	<key>settings.material.menu</key>
	<string>メニュー</string>
	<key>settings.material.none</key>
	<string>なし</string>
	<key>settings.material.popover</key>
	<string>ポップオーバー</string>
	<key>settings.material.sheet</key>
	<string>シート</string>
	<key>settings.material.sidebar</key>
	<string>サイドバー</string>
	<key>settings.material.toolTip</key>
	<string>ツールチップ</string>
	<key>settings.material.underWindow</key>
	<string>ウインドウ下</string>
	<key>settings.material.windowBackground</key>
	<string>ウインドウ背景</string>
	<key>settings.notifications.paneFlash.subtitle</key>
	<string>cmux がペインを強調表示するときに短い青いアウトラインを表示します。</string>
	<key>settings.notifications.paneFlash.title</key>
	<string>ペインフラッシュ</string>
	<key>settings.notifications.paneRing.subtitle</key>
	<string>未読の通知があるペインの周囲に青いリングを表示します。</string>
	<key>settings.notifications.paneRing.title</key>
	<string>未読ペインリング</string>
	<key>settings.notifications.sound.custom.choose.button</key>
	<string>選択...</string>
	<key>settings.notifications.sound.custom.choose.prompt</key>
	<string>選択</string>
	<key>settings.notifications.sound.custom.choose.title</key>
	<string>通知サウンドを選択</string>
	<key>settings.notifications.sound.custom.clear.button</key>
	<string>クリア</string>
	<key>settings.notifications.sound.custom.error.title</key>
	<string>カスタム通知サウンドのエラー</string>
	<key>settings.notifications.sound.custom.file.none</key>
	<string>ファイル未選択</string>
	<key>settings.notifications.sound.custom.status.empty</key>
	<string>先にカスタム音声ファイルを選択してください。</string>
	<key>settings.notifications.sound.custom.status.missingExtensionPrefix</key>
	<string>拡張子が必要です: </string>
	<key>settings.notifications.sound.custom.status.missingFilePrefix</key>
	<string>ファイルが見つかりません: </string>
	<key>settings.notifications.sound.custom.status.prepareFailed</key>
	<string>通知用にこのファイルを準備できませんでした。WAV、AIFF、またはCAFを試してください。</string>
	<key>settings.notifications.sound.custom.status.ready</key>
	<string>通知用の準備ができました。</string>
	<key>settings.notifications.sound.custom.status.readyConverted</key>
	<string>通知用に準備しました（CAFに変換）。</string>
	<key>settings.notifications.sound.subtitle</key>
	<string>通知を受信したときに再生するサウンドです。</string>
	<key>settings.notifications.sound.title</key>
	<string>通知サウンド</string>
	<key>settings.preset.hudGlass</key>
	<string>HUD Glass</string>
	<key>settings.preset.nativeSidebar</key>
	<string>ネイティブサイドバー</string>
	<key>settings.preset.popoverGlass</key>
	<string>ポップオーバーGlass</string>
	<key>settings.preset.raycastGray</key>
	<string>Raycast Gray</string>
	<key>settings.preset.softBlur</key>
	<string>ソフトブラー</string>
	<key>settings.preset.underWindow</key>
	<string>ウインドウ下</string>
	<key>settings.reset.resetAll</key>
	<string>すべての設定をリセット</string>
	<key>settings.section.app</key>
	<string>アプリ</string>
	<key>settings.section.automation</key>
	<string>オートメーション</string>
	<key>settings.section.browser</key>
	<string>ブラウザ</string>
	<key>settings.section.keyboardShortcuts</key>
	<string>キーボードショートカット</string>
	<key>settings.section.reset</key>
	<string>リセット</string>
	<key>settings.section.sidebarAppearance</key>
	<string>サイドバーの外観</string>
	<key>settings.section.workspaceColors</key>
	<string>ワークスペースカラー</string>
	<key>settings.shortcuts.recordHint</key>
	<string>ショートカット値をクリックして新しいショートカットを記録します。</string>
	<key>settings.shortcuts.showHints</key>
	<string>修飾キー長押しでショートカットヒントを表示</string>
	<key>settings.shortcuts.showHints.subtitleOff</key>
	<string>ショートカットの修飾キーを長押ししてもショートカットヒントピルは非表示のままです。</string>
	<key>settings.shortcuts.showHints.subtitleOn</key>
	<string>設定されたショートカットの修飾キーを長押しするとショートカットヒントピルが表示されます。</string>
	<key>settings.sidebarAppearance.defaultLabel</key>
	<string>デフォルト</string>
	<key>settings.sidebarAppearance.reset</key>
	<string>サイドバーのティントをリセット</string>
	<key>settings.sidebarAppearance.reset.button</key>
	<string>リセット</string>
	<key>settings.sidebarAppearance.reset.subtitle</key>
	<string>サイドバーの外観をデフォルトに戻す。</string>
	<key>settings.sidebarAppearance.tintColorDark</key>
	<string>ダークモードのティント</string>
	<key>settings.sidebarAppearance.tintColorDark.picker</key>
	<string>ダークティント</string>
	<key>settings.sidebarAppearance.tintColorDark.subtitle</key>
	<string>ダーク表示時のサイドバーのティントカラー。</string>
	<key>settings.sidebarAppearance.tintColorLight</key>
	<string>ライトモードのティント</string>
	<key>settings.sidebarAppearance.tintColorLight.picker</key>
	<string>ライトティント</string>
	<key>settings.sidebarAppearance.tintColorLight.subtitle</key>
	<string>ライト表示時のサイドバーのティントカラー。</string>
	<key>settings.sidebarAppearance.tintOpacity</key>
	<string>ティントの不透明度</string>
	<key>settings.sidebarAppearance.tintOpacity.subtitle</key>
	<string>サイドバーの素材上にティントカラーがどの程度表示されるか。</string>
	<key>settings.state.active</key>
	<string>アクティブ</string>
	<key>settings.state.followWindow</key>
	<string>ウインドウに追従</string>
	<key>settings.state.inactive</key>
	<string>非アクティブ</string>
	<key>settings.title</key>
	<string>設定</string>
	<key>settings.workspaceColors.base</key>
	<string>ベース: %@</string>
	<key>settings.workspaceColors.customColors</key>
	<string>カスタムカラー</string>
	<key>settings.workspaceColors.indicator</key>
	<string>ワークスペースカラーインジケーター</string>
	<key>settings.workspaceColors.noCustomColors</key>
	<string>カスタムカラー: まだありません。ワークスペースのコンテキストメニューから「カスタムカラーを選択…」を使用してください。</string>
	<key>settings.workspaceColors.paletteNote</key>
	<string>サイドバー &gt; ワークスペースカラーで使用するカラーパレットをカスタマイズできます。「カスタムカラーを選択…」のエントリは以下に保存されます。</string>
	<key>settings.workspaceColors.remove</key>
	<string>削除</string>
	<key>settings.workspaceColors.resetPalette</key>
	<string>パレットをリセット</string>
	<key>settings.workspaceColors.resetPalette.button</key>
	<string>リセット</string>
	<key>settings.workspaceColors.resetPalette.subtitle</key>
	<string>組み込みのデフォルトに戻し、すべてのカスタムカラーをクリアします。</string>
	<key>shortcut.closeWindow.label</key>
	<string>ウインドウを閉じる</string>
	<key>shortcut.closeWorkspace.label</key>
	<string>ワークスペースを閉じる</string>
	<key>shortcut.flashFocusedPanel.label</key>
	<string>フォーカスペインを強調</string>
	<key>shortcut.focusPaneDown.label</key>
	<string>下のペインにフォーカス</string>
	<key>shortcut.focusPaneLeft.label</key>
	<string>左のペインにフォーカス</string>
	<key>shortcut.focusPaneRight.label</key>
	<string>右のペインにフォーカス</string>
	<key>shortcut.focusPaneUp.label</key>
	<string>上のペインにフォーカス</string>
	<key>shortcut.jumpToUnread.label</key>
	<string>最新の未読にジャンプ</string>
	<key>shortcut.newSurface.label</key>
	<string>新規サーフェス</string>
	<key>shortcut.newWindow.label</key>
	<string>新規ウインドウ</string>
	<key>shortcut.newWorkspace.label</key>
	<string>新規ワークスペース</string>
	<key>shortcut.nextSurface.label</key>
	<string>次のサーフェス</string>
	<key>shortcut.nextWorkspace.label</key>
	<string>次のワークスペース</string>
	<key>shortcut.openBrowser.label</key>
	<string>ブラウザを開く</string>
	<key>shortcut.openFolder.label</key>
	<string>フォルダを開く</string>
	<key>shortcut.pressShortcut.prompt</key>
	<string>ショートカットを入力…</string>
	<key>shortcut.previousSurface.label</key>
	<string>前のサーフェス</string>
	<key>shortcut.previousWorkspace.label</key>
	<string>前のワークスペース</string>
	<key>shortcut.renameTab.label</key>
	<string>タブ名を変更</string>
	<key>shortcut.renameWorkspace.label</key>
	<string>ワークスペース名を変更</string>
	<key>shortcut.selectSurfaceByNumber.label</key>
	<string>サーフェス 1…9 を選択</string>
	<key>shortcut.selectWorkspaceByNumber.label</key>
	<string>ワークスペース 1…9 を選択</string>
	<key>shortcut.showBrowserJSConsole.label</key>
	<string>ブラウザ JavaScript コンソールを表示</string>
	<key>shortcut.showNotifications.label</key>
	<string>通知を表示</string>
	<key>shortcut.splitBrowserDown.label</key>
	<string>ブラウザを下に分割</string>
	<key>shortcut.splitBrowserRight.label</key>
	<string>ブラウザを右に分割</string>
	<key>shortcut.splitDown.label</key>
	<string>下に分割</string>
	<key>shortcut.splitRight.label</key>
	<string>右に分割</string>
	<key>shortcut.toggleBrowserDevTools.label</key>
	<string>ブラウザデベロッパツールを切替</string>
	<key>shortcut.togglePaneZoom.label</key>
	<string>ペインズームを切替</string>
	<key>shortcut.toggleSidebar.label</key>
	<string>サイドバーを切替</string>
	<key>shortcut.toggleTerminalCopyMode.label</key>
	<string>ターミナルコピーモードを切替</string>
	<key>sidebar.activeTabIndicator.leftRail</key>
	<string>左レール</string>
	<key>sidebar.activeTabIndicator.solidFill</key>
	<string>塗りつぶし</string>
	<key>sidebar.closeWorkspace.tooltip</key>
	<string>ワークスペースを閉じる</string>
	<key>sidebar.folderIcon.dragHint</key>
	<string>ドラッグしてFinderまたは他のアプリで開く</string>
	<key>sidebar.help.button</key>
	<string>ヘルプ</string>
	<key>sidebar.help.changelog</key>
	<string>更新履歴</string>
	<key>sidebar.help.discord</key>
	<string>Discord</string>
	<key>sidebar.help.feedback.attachImages</key>
	<string>画像を添付</string>
	<key>sidebar.help.feedback.attachImages.prompt</key>
	<string>添付</string>
	<key>sidebar.help.feedback.attachImages.title</key>
	<string>画像を添付</string>
	<key>sidebar.help.feedback.attachmentsHint</key>
	<string>画像は最大10枚まで添付できます。</string>
	<key>sidebar.help.feedback.cancel</key>
	<string>キャンセル</string>
	<key>sidebar.help.feedback.connectionError</key>
	<string>フィードバックを送信できませんでした。接続を確認して、もう一度お試しください。</string>
	<key>sidebar.help.feedback.done</key>
	<string>完了</string>
	<key>sidebar.help.feedback.email</key>
	<string>メールアドレス</string>
	<key>sidebar.help.feedback.emailPlaceholder</key>
	<string>you@example.com</string>
	<key>sidebar.help.feedback.emptyMessage</key>
	<string>送信する前にメッセージを入力してください。</string>
	<key>sidebar.help.feedback.endpointError</key>
	<string>現在フィードバックを送信できません。代わりに founders@manaflow.com までメールしてください。</string>
	<key>sidebar.help.feedback.genericError</key>
	<string>フィードバックを送信できませんでした。もう一度お試しください。</string>
	<key>sidebar.help.feedback.imageTooLarge</key>
	<string>各画像は 4 MB 以下にしてください。</string>
	<key>sidebar.help.feedback.invalidEmail</key>
	<string>有効なメールアドレスを入力してください。</string>
	<key>sidebar.help.feedback.invalidImageSelection</key>
	<string>選択したファイルのうち1つを添付できませんでした。</string>
	<key>sidebar.help.feedback.message</key>
	<string>メッセージ</string>
	<key>sidebar.help.feedback.messagePlaceholder</key>
	<string>フィードバック、機能要望、不具合をお知らせください。</string>
	<key>sidebar.help.feedback.messageTooLong</key>
	<string>メッセージが長すぎます。</string>
	<key>sidebar.help.feedback.note</key>
	<string>founders@manaflow.com 宛てに直接ご連絡いただくこともできます。</string>
	<key>sidebar.help.feedback.rateLimited</key>
	<string>フィードバックの送信回数が多すぎます。しばらくしてからもう一度お試しください。</string>
	<key>sidebar.help.feedback.removeAttachment</key>
	<string>削除</string>
	<key>sidebar.help.feedback.send</key>
	<string>送信</string>
	<key>sidebar.help.feedback.successBody</key>
	<string>founders@manaflow.com 宛てに直接ご連絡いただくこともできます。</string>
	<key>sidebar.help.feedback.successTitle</key>
	<string>フィードバックありがとうございます。</string>
	<key>sidebar.help.feedback.title</key>
	<string>フィードバックを送信</string>
	<key>sidebar.help.feedback.tooManyImages</key>
	<string>画像は最大10枚まで添付できます。</string>
	<key>sidebar.help.feedback.totalImagesTooLarge</key>
	<string>これらの画像はまとめて送信するには大きすぎます。いくつか削除してもう一度お試しください。</string>
	<key>sidebar.help.feedback.validationError</key>
	<string>メッセージと添付ファイルを確認して、もう一度お試しください。</string>
	<key>sidebar.help.githubIssues</key>
	<string>GitHub Issues</string>
	<key>sidebar.help.sendFeedback</key>
	<string>フィードバックを送信</string>
	<key>sidebar.help.welcome</key>
	<string>cmuxへようこそ！</string>
	<key>sidebar.indicator.leftRail</key>
	<string>左レール</string>
	<key>sidebar.indicator.solidFill</key>
	<string>ソリッドフィル</string>
	<key>sidebar.metadata.showLess</key>
	<string>表示を減らす</string>
	<key>sidebar.metadata.showLessDetails</key>
	<string>詳細を折りたたむ</string>
	<key>sidebar.metadata.showMore</key>
	<string>さらに表示</string>
	<key>sidebar.metadata.showMoreDetails</key>
	<string>詳細を展開</string>
	<key>sidebar.pathMenu.macintoshHD</key>
	<string>Macintosh HD</string>
	<key>sidebar.pinnedWorkspaceProtected.tooltip</key>
	<string>ピン留めされたワークスペースです。閉じるには確認が必要です。</string>
	<key>sidebar.port.label</key>
	<string>:%lld</string>
	<key>sidebar.port.openTooltip</key>
	<string>localhost:%lldを開く</string>
	<key>sidebar.pullRequest.openTooltip</key>
	<string>%1$@ #%2$lldを開く</string>
	<key>sidebar.pullRequest.statusClosed</key>
	<string>クローズ</string>
	<key>sidebar.pullRequest.statusMerged</key>
	<string>マージ済み</string>
	<key>sidebar.pullRequest.statusOpen</key>
	<string>オープン</string>
	<key>sidebar.remote.badge</key>
	<string>SSH</string>
	<key>sidebar.remote.help.connected</key>
	<string>SSH は %@ に接続済み</string>
	<key>sidebar.remote.help.connecting</key>
	<string>SSH は %@ に接続中</string>
	<key>sidebar.remote.help.disconnected</key>
	<string>SSH は %@ から切断済み</string>
	<key>sidebar.remote.help.error</key>
	<string>%@ の SSH エラー</string>
	<key>sidebar.remote.help.errorWithDetail</key>
	<string>%@ の SSH エラー: %@</string>
	<key>sidebar.remote.help.targetFallback</key>
	<string>リモートホスト</string>
	<key>sidebar.remote.subtitle</key>
	<string>SSH • %@</string>
	<key>sidebar.remote.subtitleFallback</key>
	<string>SSH ワークスペース</string>
	<key>sidebar.workspace.accessibilityHint</key>
	<string>アクティブにしてこのワークスペースにフォーカスします。ドラッグで並べ替え、または「上に移動」「下に移動」アクションを使用します。</string>
	<key>sidebar.workspace.moveDownAction</key>
	<string>下に移動</string>
	<key>sidebar.workspace.moveUpAction</key>
	<string>上に移動</string>
	<key>socketControl.allowAll.description</key>
	<string>認証なしで任意のローカルプロセスおよびユーザーの接続を許可します。安全ではありません。</string>
	<key>socketControl.allowAll.name</key>
	<string>完全オープンアクセス</string>
	<key>socketControl.automation.description</key>
	<string>この macOS ユーザーからの外部ローカル自動化クライアントを許可します（プロセス系譜チェックなし）。</string>
	<key>socketControl.automation.name</key>
	<string>自動化モード</string>
	<key>socketControl.cmuxOnly.description</key>
	<string>cmux ターミナル内で起動したプロセスのみがコマンドを送信できます。</string>
	<key>socketControl.cmuxOnly.name</key>
	<string>cmux プロセスのみ</string>
	<key>socketControl.error.passwordFilePath</key>
	<string>ソケットパスワードファイルのパスを解決できません。</string>
	<key>socketControl.off.description</key>
	<string>ローカルコントロールソケットを無効にします。</string>
	<key>socketControl.off.name</key>
	<string>オフ</string>
	<key>socketControl.password.description</key>
	<string>ローカルファイルに保存されたパスワードでソケット認証を要求します。</string>
	<key>socketControl.password.name</key>
	<string>パスワードモード</string>
	<key>statusMenu.clearAll</key>
	<string>すべてクリア</string>
	<key>statusMenu.jumpToLatestUnread</key>
	<string>最新の未読にジャンプ</string>
	<key>statusMenu.markAllRead</key>
	<string>すべて既読にする</string>
	<key>statusMenu.noUnread</key>
	<string>未読の通知はありません</string>
	<key>statusMenu.showNotifications</key>
	<string>通知を表示</string>
	<key>statusMenu.tooltip.unread.one</key>
	<string>未読通知 1件</string>
	<key>statusMenu.tooltip.unread.other</key>
	<string>未読通知 %lld件</string>
	<key>statusMenu.unreadCount.one</key>
	<string>未読通知 1件</string>
	<key>statusMenu.unreadCount.other</key>
	<string>未読通知 %lld件</string>
	<key>tab.untitled</key>
	<string>名称未設定タブ</string>
	<key>theme.dark</key>
	<string>ダーク</string>
	<key>theme.light</key>
	<string>ライト</string>
	<key>theme.system</key>
	<string>システム</string>
	<key>titlebar.newWorkspace.accessibilityLabel</key>
	<string>新規ワークスペース</string>
	<key>titlebar.newWorkspace.tooltip</key>
	<string>新規ワークスペース</string>
	<key>titlebar.notifications.accessibilityLabel</key>
	<string>通知</string>
	<key>titlebar.notifications.tooltip</key>
	<string>通知を表示</string>
	<key>titlebar.sidebar.accessibilityLabel</key>
	<string>サイドバーの切り替え</string>
	<key>titlebar.sidebar.tooltip</key>
	<string>サイドバーの表示/非表示</string>
	<key>update.available.short</key>
	<string>アップデートがあります</string>
	<key>update.available.withVersion</key>
	<string>アップデートあり: %@</string>
	<key>update.checking</key>
	<string>アップデートを確認中…</string>
	<key>update.configureAutoUpdates</key>
	<string>自動アップデートの設定</string>
	<key>update.downloadAndInstall</key>
	<string>最新バージョンをダウンロードしてインストール</string>
	<key>update.downloading.progress</key>
	<string>ダウンロード中: %@</string>
	<key>update.downloading.status</key>
	<string>ダウンロード中…</string>
	<key>update.downloadingPackage</key>
	<string>アップデートパッケージをダウンロード中</string>
	<key>update.error.appLocation.title</key>
	<string>アプリの場所の問題</string>
	<key>update.error.connectionLost.message</key>
	<string>アップデートの確認中にネットワーク接続が切れました。もう一度お試しください。</string>
	<key>update.error.connectionLost.title</key>
	<string>接続が切れました</string>
	<key>update.error.downloadFailed.title</key>
	<string>アップデートをダウンロードできませんでした</string>
	<key>update.error.failed.title</key>
	<string>アップデートに失敗しました</string>
	<key>update.error.feedDownload.message</key>
	<string>cmux はアップデートフィードをダウンロードできませんでした。接続を確認してもう一度お試しください。</string>
	<key>update.error.feedError.title</key>
	<string>アップデートフィードエラー</string>
	<key>update.error.feedRead.message</key>
	<string>アップデートフィードを読み取れませんでした。後でもう一度お試しください。</string>
	<key>update.error.insecureFeed.message</key>
	<string>アップデートフィードが安全ではありません。サポートにお問い合わせください。</string>
	<key>update.error.insecureFeed.title</key>
	<string>安全でないアップデートフィード</string>
	<key>update.error.invalidFeed.message</key>
	<string>アップデートフィードのURLが無効です。サポートにお問い合わせください。</string>
	<key>update.error.invalidFeed.title</key>
	<string>無効なアップデートフィード</string>
	<key>update.error.noInternet.message</key>
	<string>cmux はアップデートサーバーに接続できません。インターネット接続を確認してもう一度お試しください。</string>
	<key>update.error.noInternet.title</key>
	<string>インターネット接続がありません</string>
	<key>update.error.permissionError.message</key>
	<string>アップデートを有効にするには、cmux を「アプリケーション」に移動して再起動してください。</string>
	<key>update.error.permissionError.title</key>
	<string>アップデーター権限エラー</string>
	<key>update.error.secureConnectionFailed.message</key>
	<string>アップデートサーバーへのセキュア接続を確立できませんでした。後でもう一度お試しください。</string>
	<key>update.error.secureConnectionFailed.title</key>
	<string>セキュア接続に失敗しました</string>
	<key>update.error.serverNotFound.message</key>
	<string>アップデートサーバーが見つかりません。接続を確認するか、後でもう一度お試しください。</string>
	<key>update.error.serverNotFound.title</key>
	<string>サーバーが見つかりません</string>
	<key>update.error.serverUnreachable.message</key>
	<string>cmux はアップデートサーバーに接続できませんでした。接続を確認するか、後でもう一度お試しください。</string>
	<key>update.error.serverUnreachable.title</key>
	<string>サーバーに接続できません</string>
	<key>update.error.signatureError.message</key>
	<string>アップデートの署名を検証できませんでした。後でもう一度お試しください。</string>
	<key>update.error.signatureError.title</key>
	<string>アップデート署名エラー</string>
	<key>update.error.timedOut.message</key>
	<string>アップデートサーバーの応答に時間がかかりすぎました。しばらくしてからもう一度お試しください。</string>
	<key>update.error.timedOut.title</key>
	<string>アップデートがタイムアウトしました</string>
	<key>update.extracting.progress</key>
	<string>準備中: %@</string>
	<key>update.installAndRelaunch</key>
	<string>アップデートをインストールして再起動</string>
	<key>update.installing.status</key>
	<string>インストール中…</string>
	<key>update.installingAndRestarting</key>
	<string>アップデートをインストールして再起動を準備中</string>
	<key>update.noUpdates.message</key>
	<string>最新バージョンを使用しています</string>
	<key>update.noUpdates.title</key>
	<string>アップデートはありません</string>
	<key>update.permissionRequest.text</key>
	<string>自動アップデートを有効にしますか？</string>
	<key>update.pleaseWait</key>
	<string>アップデートを確認しています。しばらくお待ちください</string>
	<key>update.popover.autoUpdatesDescription</key>
	<string>cmux はバックグラウンドで自動的にアップデートを確認できます。</string>
	<key>update.popover.checking</key>
	<string>アップデートを確認中…</string>
	<key>update.popover.details</key>
	<string>詳細</string>
	<key>update.popover.downloadingUpdate</key>
	<string>アップデートをダウンロード中</string>
	<key>update.popover.enableAutoUpdates</key>
	<string>自動アップデートを有効にしますか？</string>
	<key>update.popover.noUpdatesFound</key>
	<string>アップデートは見つかりませんでした</string>
	<key>update.popover.noUpdatesFound.message</key>
	<string>すでに最新バージョンを使用しています。</string>
	<key>update.popover.preparingUpdate</key>
	<string>アップデートを準備中</string>
	<key>update.popover.released</key>
	<string>リリース日:</string>
	<key>update.popover.restartRequired</key>
	<string>再起動が必要です</string>
	<key>update.popover.restartRequired.message</key>
	<string>アップデートの準備ができました。インストールを完了するにはアプリケーションを再起動してください。</string>
	<key>update.popover.size</key>
	<string>サイズ:</string>
	<key>update.popover.updateAvailable</key>
	<string>アップデートがあります</string>
	<key>update.popover.version</key>
	<string>バージョン:</string>
	<key>update.preparingUpdate</key>
	<string>アップデートを展開して準備中</string>
	<key>update.restartToComplete</key>
	<string>アップデートを完了するには再起動してください</string>
	<key>update.viewGitHubCommit</key>
	<string>GitHub コミットを表示</string>
	<key>update.viewReleaseNotes</key>
	<string>リリースノートを表示</string>
	<key>workspace.closeProtected.message</key>
	<string>ピン留めされたワークスペースは閉じられません。先にピンを外してください。</string>
	<key>workspace.displayName.fallback</key>
	<string>ワークスペース</string>
	<key>workspace.placement.afterCurrent</key>
	<string>現在の後</string>
	<key>workspace.placement.afterCurrent.description</key>
	<string>アクティブなワークスペースの直後に新しいワークスペースを挿入します。</string>
	<key>workspace.placement.end</key>
	<string>末尾</string>
	<key>workspace.placement.end.description</key>
	<string>新しいワークスペースをリストの末尾に追加します。</string>
	<key>workspace.placement.top</key>
	<string>先頭</string>
	<key>workspace.placement.top.description</key>
	<string>新しいワークスペースをリストの先頭に挿入します。</string>
	<key>workspace.tooltip.newBrowser</key>
	<string>新規ブラウザ</string>
	<key>workspace.tooltip.newTerminal</key>
	<string>新規ターミナル</string>
	<key>workspace.tooltip.splitDown</key>
	<string>下に分割</string>
	<key>workspace.tooltip.splitRight</key>
	<string>右に分割</string>
</dict>
</plist>
